Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.12.05.12_fin.txt.tmx
Source language: fin
Languages: sme

source: Äitienpäiväaattona Viime blogipäivityksestä on kulunut jo tovi.
sme: Etniidbeairuohta Mannan bloggačállimis lea juo vássán muhtin áigi.

source: Pidin muutaman lomapäivän toukokuun alussa ja olen palannut taas töihin.
sme: Dollen muhtin luopmobeaivve miessemánu álggus ja lean fas máhccan bargui.

source: Ennen lomaani pidettiin saamelaiskäräjien hallituksen kokous.
sme: Ovdal mu luomu dollojuvvui sámedikki stivrra čoakkán.

source: Asialista oli pitkä ja kokouksen päätöksistä on myös uutisoitukin.
sme: Áššelistu lei guhkki ja čoakkáma mearrádusain leat maid ráhkaduvvon ođđasat.

source: Näyttää siltä, että saamelaiskäräjien tämän vuoden toiminnan yhtenä suurena painopisteenä on kaivoslaki ja uudet kullanhuuhdontahakemukset.
sme: Orru leame nu, ahte sámedikki dán jagi barggu oktan stuora ja dehálaš deaddočuokkisin lea ruvkeláhka ja ođđa golledoidinohcamušat.

source: Uusi kaivoslaki ei tunne enää valtaushakemuksia vaan nykylain mukaan haetaan malminetsintälupia ja tässä tapauksessa kullanhuuhdontalupia.
sme: Ođđa ruvkeláhka ii šat dovdda vuoluštanohcamušaid muhto dálá lága mielde ohccojuvvojit málbmaohcanlobit ja dán dáhpáhusas dieđusge golledoidinlobit.

source: Saamelaiskäräjille on tullut vuoden alusta lähtien lausuttavaksi 70 kullanhuuhdontahakemusta saamelaisten kotiseutualueelle.
sme: Sámediggái leat jagi álggu rájes boahtán cealkima várás 70 golledoidinohcamuša sámiid ruovttuguvlui.

source: Se on todella paljon.
sme: Dat gal lea duođaid stuora mearri.

source: Aikaisempina vuosina saamelaisten kotiseutualueelle tuli vireille noin 10 hakemusta vuosittain.
sme: Ovddit jagiid sámiid ruovttuguovllus johttáhuvvoje sulaid 10 ohcamuša jahkásaččat.

source: Tämän lisäksi saamelaiskäräjille on tullut vielä koneellisen kullankaivun ympäristölupahakemuksia lausuttavaksi vajaa 10.
sme: Dása lassin sámediggái leat boahtán cealkima várás vel logenáre mášengollaroggama biraslohpeohcamuša.

source: Nykyisillä resursseilla saamelaiskäräjät ei voi näihin lausuntopyyntöihin vastata.
sme: Dáláš resurssaiguin sámediggi ii bastte vástidit dáidda cealkámušbivdagiidda.

source: Saamelaiskäräjien hallitus antoikin esityksen oikeusministeriölle ja eri viranomaisille saamelaiskäräjien resurssitason nostamiseksi, jotta saamelaiskäräjät voi hoitaa lakisääteiset tehtävänsä ja antaa lausunnot hakemuksista.
sme: Sámedikki stivra attiige evttohusa vuoigatvuohtaministeriijai ja sierra eiseválddiide sámedikki resursadási bajideami várás, vai sámediggi sáhttá dikšut lágas mearriduvvon bargguidis ja addit cealkámušaid ohcamušain.

source: Minua huolettaa kullanhuuhdontahakemusten suuren määrän vaikutukset saamelaisten perinteisten elinkeinojen ja erityisesti poronhoidon harjoittamiseen.
sme: Mu fuolastuhttet sakka golledoidinohcamušaid stuora meari váikkuhusat sámi árbevirolaš ealáhusaiguin bargamii ja earenoamážit boazobargui.

source: Kaikki hakemukset sijoittuvat Inarin kunnan ja Lapin paliskunnan alueelle.
sme: Buot ohcamušat leat boahtán Anára suohkana ja Soađegili Sámi bálgesa viidodagaide.

source: Paliskunnilta pyydetään myös lausunnot kullanhuuhdontahakemuksista.
sme: Bálgesiin bivdojuvvojit maid cealkámušat golledoidinohcamušain.

source: Miten paliskunnat ehtivät muilta töiltään käymään läpi hakemuksia ja antamaan niistä lausunnot, koska paliskunnilla ei ole palkattuja työntekijöitä ?
sme: Mot bálgesat háhppehit eará bargguideaset doaimmaheami dihte mannat čađa ohcamušaid ja addit dain cealkámušaid, go dain eai leat bálkáhuvvon bargit ?

source: Tuntuukin, että saamelaisten kotiseutualueelle on tullut uusi kultaryntäys ja kullankaivu levittäytyy yhä laajemmalle alueelle.
sme: Orrunai leame nu ahte sámiid ruovttuguvlui lea boahtán ođđa gollerohkkaheapmi ja golleroggan lávdá ain viiddit duovdagiidda.

source: Tällä viikolla Pohjois-Suomen aluehallintovirasto antoi hyvin ikävän päätöksen.
sme: Dán vahku álgogeahčen Davvi-Suoma guovlohálddašanvirgelágádus, Avi, attii hui ahkidis mearrádusa.

source: Virasto antoi ympäristöluvan koneellisen kullankaivun harjoittamiselle Lismajoelle Vuotsossa.
sme: Avi attii biraslobi mášengolleroggamii Lismájohkii Vuohčus.

source: Päätös oli todella ikävä, eikä alueella ole aiemmin ollut koneellista kullankaivua.
sme: Mearrádus lei duođaid ahkit, iige dán guovllus leat ovdal leamaš mášengolleroggan.

source: Olenkin antanut sihteeristölle tehtäväksi valmistella saamelaiskäräjien valitus Vaasan hallinto-oikeudelle ympäristöluvasta.
sme: Mun leannai addán čállingoddái bargun válmmaštallat sámedikki váidalusa Vaasa hálddašanriektái biraslobi mieđiheamis.

source: Toivottavasti myös Lapin paliskunta ja muut osalliset valittaisivat ympäristöluvasta.
sme: Doaivvu mielde maid Sámi bálges ja eará osolaččat váidálivčče biraslobi mieđiheamis.

source: Hallitus antoi alustavan kannanoton saamelaiskäräjälain uudistustarpeista.
sme: Stivra attii álgocealkámušas sámediggelága rievdadandárbbuin.

source: Kannanotto pohjautui saamelaiskäräjien kokouksen hyväksymään lausuntoon Ilo-sopimuksen ratifiointiedellytyksistä.
sme: Cealkámuš vuođđuduvai sámedikki čoakkáma dohkkehan cealkámuššii Ilo-soahpamuša ratifisereneavttuin.

source: Oikeusministeriö on aloittanut selvittämään saamelaiskäräjälain uudistamistarpeita.
sme: Vuoigatvuohtaministeriija lea čielggadišgoahtán sámediggelága earáhuhttindárbbuid.

source: Saamelaiskäräjien hallituksen näkemyksen mukaan uudistustarpeita on paljon vaalijärjestelmän kehittämisestä aina saamelaismääritelmään.
sme: Sámedikki stivrra mielde ođasnuhttindárbbut leat olu válgavuogádaga gárgeheami rájes gitta sápmelačča meroštallama rádjái.

source: Saamelaiskäräjät esitti, että saamelaiskäräjät olisi viimeinen valitusviranomainen saamelaiskäräjien vaaliluettelon vahvistamisessa.
sme: Sámedikki evttohii, ahte sámediggi livččii maŋimus váidalaneiseváldi sámedikki válgalogahallama nannemis.

source: Esimerkiksi Norjassa Norjan saamelaiskäräjät on viimeinen valitusviranomainen.
sme: Omd. Norggas Sámediggi lea maŋimus váidalaneiseváldi.

source: Hallitus esitti lisäksi, että lakia tarkistettaisiin tilintarkastuslain velvoitteilla.
sme: Stivra evttohii dasa lassin, ahte láhka dárkkistuvvolii rehketdoallolága geatnegasvuođain.

source: Myös saamelaiskäräjälain § 9 esitettiin tarkennettavaksi viranomaisia velvoittavampaan suuntaan.
sme: Maiddái sámediggelága § 9 evttohuvvui dárkkistuvvot eiseválddiid geatnegahtti guvlui.

source: Hallituksen kannanotto löytyy kotisivuiltavamme osoitteesta www.samediggi.fi/lausunnot.
sme: Stivrra álgocealkámuš gávdno sámedikki ruovttusiidduin čujuhusas www.samediggi.fi/lausunnot.

source: Tällä viikolla kävin Helsingissä tapaamassa oikeusministeri Anna-Maja Henrikssonia.
sme: Dán vahku mannen Helssegis deaivame vuoigatvuohtaministtar Anna-Maja Henrikssona.

source: Keskustelimme Ilo-sopimuksen ratifioinnista, saamelaiskäräjälain muutostarpeista ja saamelaiskäräjien resurssitilanteesta.
sme: Ságastalaime Ilo-soahpamuša ratifiseremis, sámediggelága earáhuhttindárbbuin ja sámedikki resursadilis.

source: Ensi viikolla osallistun biodiversiteettityöryhmän kokoukseen ja neuvotteluihin Metsähallituksen kanssa ajankohtaisista saamelaisten kotiseutualuetta koskevista hankkeista.
sme: Boahtte vahku oassálasttán biodiversiteahttabargojoavkku čoakkámii ja ráđđádallamiidda Meahcceráđđehusain áigeguovdilis fidnuin, mat gusket sámiid ruovttuguovllu.

source: Bd-työryhmän kokouksen asialistalla on biodiversiteettistrategian ja – toimintaohjelman valmistelu.
sme: Bd-bargojoavkku áššelisttu nalde lea biodiversiteahttastrategiija ja – doaibmaprográmma válmmaštallan.

source: Toiveissa on, että ne saataisiin valmiiksi vielä ennen kesälomaa.
sme: Vuorddehahtti lea, ahte dat gárváneaba vel ovdal geasseluomu.

source: Hyvää äitienpäivää kaikille saamelaisäideille ja kiitokset heille saamelaiskulttuurin siirtämisestä tuleville sukupolville !
sme: Buori etniidbeaivvi buot sápmelaš etniide ja giitosat sidjiide sámi kultuvrra sirdimis boahttevaš buolvvaide !

source: Vuontisjärvellä 12.5.2012 Klemetti Näkkäläjärvi
sme: Vuottesjávrres 12.5.2012 Juvvá Lemet
